/* Format für normale Runde auf Matchblatt */
"1/%ld-Final%@" = "1/%ld-Final%@";

/* Final auf Matchblatt */
"Final%@" = "Final%@";

/* kleiner Final auf Matchblatt */
"kleiner Final%@" = "kleiner Final%@";

/* Rang-Spiel auf Matchblatt */
"%d./%d. Rang" = "%d./%d. Rang";

/* Runde auf Matchblatt */
"Runde: " = "Runde: ";
"Trostrunde" = " Trostrunde";

/* Serie auf Matchblatt */
"Serie: " = "Serie: ";

/* Spielnummer auf Matchblatt */
"Spiel-Nr.:" = "Spiel-Nr.:";

/* Tisch auf Matchblatt */
"Tisch:" = "Tisch:";

/* Zeit auf Matchblatt */
"Zeit: %@" = "Zeit: %@";

/* Gruppenspiel auf Matchblatt */
"Gruppenspiel" = "Gruppenspiel";

/* Gewinnsätze auf Matchblatt */
"Gewinnsaetze" = "%@: %d Gewinnsätze";

/* Schiedsrichter auf Matchblatt */
"Schiedsrichter" = "Schiedsrichter:";

/* Aufruf auf Matchblatt */
"Aufruf" = "Aufruf:   1   2   3";

/* Sieger auf Matchblatt */
"Sieger" = "Sieger";

/* Berechnung für Gruppe */
"(Berechnung am Turniertisch)" = "(Berechnung am Turniertisch)";

/* Sieggleichheit für Gruppe */
"Bei Sieggleichheit entscheiden Satz- und Punktverhaeltnis" = "Bei Sieggleichheit entscheiden Satz- und Punktverhältnis";

/* Gruppe auf Gruppen-Matchblatt */
"Gruppe: " = "Gruppe: ";

/* Rang für Gruppe */
"Rang" = "Rang";

/* Rang für Gruppe */
"Rang:" = "Rang:";

/* Sätze für Gruppe */
"Saetze" = "Sätze";
"Name Vorname" = "Name Vorname";
"Club" = "Club";
"Punkte" = "Punkte";
"Gewinner ankreuzen" = "Gewinner ankreuzen";

/* Serie auf Matchblatt */
"Serie: " = "Serie: ";

/* Siege für Gruppe */
"Siege" = "Siege";

/* Spielnummer auf Matchblatt */
"Spiel-Nr.:" = "Spiel-Nr.:";

"Sieger Blatt %d" = "Sieger Blatt %d";
"gelbe Karte" = "gelbe Karte";
"rote Karte" = "rote Karte";
"Timeout" = "Timeout";
